
/*
 * Network "set" (location) strings
 */
"DEFAULT_SET_NAME" = "Otomatis";

/*
 * [System] Keychain descriptions for PPP
 */
"KEYCHAIN_KIND_PPP_PASSWORD" = "Kata Sandi PPP";

/*
 * [System] Keychain descriptions for IPSec
 */
"KEYCHAIN_KIND_IPSEC_SHARED_SECRET" = "Rahasia IPSec yang Dibagikan";
"KEYCHAIN_KIND_IPSEC_XAUTH_PASSWORD" = "Kata Sandi IPSec XAuth";

/*
 * [System] Keychain descriptions for 802.1X
 *   Network Connection (Ethernet)
 *   Network Connection
 *   802.1X Password
 */
"KEYCHAIN_DESCRIPTION_EAPOL_INTERFACE" = "Koneksi Jaringan (%@)";
"KEYCHAIN_DESCRIPTION_EAPOL" = "Koneksi Jaringan";
"KEYCHAIN_KIND_EAPOL" = "Kata Sandi 802.1X";
